<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان احراز هویت
    |--------------------------------------------------------------------------
    |
    | این خطوط در زمان احراز هویت برای نمایش پیام‌های مختلف به کاربر استفاده می‌شوند.
    | شما می‌توانید آن‌ها را مطابق نیازهای اپلیکیشن خود تغییر دهید.
    |
    */

    'failed' => 'اطلاعات وارد شده با سوابق ما مطابقت ندارد.',
    'password' => 'رمز عبور وارد شده نادرست است.',
    'throttle' => 'تعداد تلاش‌های ورود بیش از حد مجاز است. لطفاً بعد از :seconds ثانیه دوباره تلاش کنید.',

];
