<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان بازنشانی رمز عبور
    |--------------------------------------------------------------------------
    |
    | خطوط زیر پیام‌های پیش‌فرضی هستند که توسط سیستم بازنشانی رمز عبور
    | هنگام تلاش برای تغییر رمز نمایش داده می‌شوند.
    |
    */

    'reset' => 'رمز عبور شما با موفقیت بازنشانی شد.',
    'sent' => 'لینک بازنشانی رمز عبور به ایمیل شما ارسال شد.',
    'throttled' => 'لطفاً قبل از تلاش مجدد کمی صبر کنید.',
    'token' => 'توکن بازنشانی رمز عبور نامعتبر است.',
    'user' => 'کاربری با این آدرس ایمیل یافت نشد.',

];
